"NotAuthLocationTip" = "You haven't allowed location access, go to Settings and make it access";
"OK" = "OK";
"Hint" = "Hint";
"GetLocationAuthTip" = "dear，please make application to access location";
"Sure" = "Yes";
"Warn" = "Hint";
"CannotAccess" = "Can't access";
"BlockingAccess" = "Mustn't access";
"AreYouSureToOpenThisWebPage" = "Are you sure to open this web page?";
"NotOpen" = "Don’t";
"Open" = "Open";
"Back" = "Back";
